const registrar = (prefix, sender) => {
	return `𝙗𝙤𝙧𝙖 𝙡𝙖 𝙨𝙚 𝙧𝙚𝙜𝙞𝙨𝙩𝙧𝙖𝙧 𝙡𝙚𝙞𝙖 𝙤 𝙩𝙚𝙭𝙩𝙤 𝙖𝙗𝙖𝙞𝙭𝙤✌︎

𝙤𝙠 𝙫𝙖𝙢𝙤𝙨 𝙡𝙖 𝙥𝙧𝙞𝙢𝙚𝙞𝙧𝙤 𝙫𝙤𝙘𝙚 𝙫𝙖𝙞 𝙙𝙖𝙧 𝙚𝙨𝙨𝙚 𝙘𝙤𝙢𝙖𝙣𝙙𝙤 𝙖𝙠𝙞 /𝙚𝙢𝙥𝙧𝙚𝙜𝙤 𝙙𝙚𝙥𝙤𝙞𝙨 𝙦𝙪𝙚 𝙚𝙨𝙘𝙤𝙡𝙝𝙚𝙪 𝙨𝙪𝙖 profissão 𝙥𝙤𝙙𝙚 𝙘𝙤𝙣𝙩𝙞𝙣𝙪𝙖𝙧☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎☟︎︎︎
═════════════════════════
𖣘𝗿𝗲𝗴𝗶𝘀𝘁𝗿𝗮𝗰̧𝗮̃𝗼𖣘
𝗡𝗢𝗠𝗘: 

𝗜𝗗𝗔𝗗𝗘: 

𝗣𝗦𝗡: 

𝗖𝗣𝗙: 

𝗘𝗠𝗣𝗥𝗘𝗚𝗢:

𝗘 𝗠𝗢𝗗𝗗𝗘𝗥?:
═════════════════
𝗼𝗯𝘀: 𝗼 𝗰𝗽𝗳 𝗲 𝘀𝗼 4 𝗱𝗶𝗴𝗶𝘁𝗼𝘀 𝘀𝗲 𝘃𝗼𝗰̧𝗲 𝘁𝗶𝘃𝗲𝗿 𝗰𝗼𝗺 𝗱𝘂𝘃𝗶𝗱𝗮 𝗳𝗮𝗹𝗲 𝗰𝗼𝗺 𝗮𝗹𝗴𝘂𝗺 𝗮𝗱𝗺(❍ᴥ❍ʋ)
`
}

exports.registrar = registrar 
